---
layout: post
title: "Новая функция хеджирования на платформе MetaTrader 5 от Binary.com"
language: ru
permalink: /ru/hedging-arrives-on-binary.com-metatrader-5-platform/
excerpt: "Хотите защититься от рыночной нестабильности? Теперь Вы можете открывать противоположные позиции на одном и том же активе..."
---
![MT5 Binary options Trading!]({{site.baseurl }}/images/mt5-binaryoptions.jpg)

Хотите защититься от рыночной нестабильности? Теперь Вы можете открывать противоположные позиции на одном и том же активе.

Представляем Вашему вниманию новую функцию хеджирования на платформе MetaTrader 5 (MT5), воспользоваться которой можно с приложения для персонального компьютера, мобильного телефона и веб-терминала. Раскройте полный потенциал Ваших торговых стратегий!

Функция хеджирования похожа на аналогичную функцию на платформе MetaTrader 4 и будет знакома трейдерам, желающим перейти на MT5. Также Вы сможете воспользоваться совершенно новыми функциями, доступными лишь на MT5, включая до шести видов отложенных ордеров, неттинг, неограниченное количество активов и биржевую торговлю.

Также Вы сможете устанавливать уровни стоп-лосс и тэйк-профит для каждого ордера, а затем просматривать уровень прибыли для каждого контракта, заключённого в режиме реального времени.

Так чего же Вы ждёте? Торгуйте на валютных рынках и Индексах волатильности с реального счёта и демо-счёта.

<p class="p--action"><a class="button" href="https://goo.gl/lOV7nm"><span>Начните хеджировать контракты сейчас </span></a></p>

Вам понравилось торговать на платформе MetaTrader 5? Помогите нам улучшить наши услуги и платформу. Отправьте свой отзыв по адресу <a href="mailto:marketing@binary.com">marketing@binary.com</a>.



